/* No comment provided by engineer. */
"Close" = "Close";

/* No comment provided by engineer. */
"Amber" = "Amber";

/* No comment provided by engineer. */
"Black" = "Black";

/* No comment provided by engineer. */
"Blue" = "Blue";

/* No comment provided by engineer. */
"Blue Grey" = "Blue Grey";

/* No comment provided by engineer. */
"Brown" = "Brown";

/* No comment provided by engineer. */
"Cyan" = "Cyan";

/* No comment provided by engineer. */
"Deep Orange" = "Deep Orange";

/* No comment provided by engineer. */
"Deep Purple" = "Deep Purple";

/* No comment provided by engineer. */
"Green" = "Green";

/* No comment provided by engineer. */
"Grey" = "Grey";

/* No comment provided by engineer. */
"Indigo" = "Indigo";

/* No comment provided by engineer. */
"Light Blue" = "Light Blue";

/* No comment provided by engineer. */
"Light Green" = "Light Green";

/* No comment provided by engineer. */
"Lime" = "Lime";

/* No comment provided by engineer. */
"Orange" = "Orange";

/* No comment provided by engineer. */
"Pink" = "Pink";

/* No comment provided by engineer. */
"Purple" = "Purple";

/* No comment provided by engineer. */
"Red" = "Red";

/* No comment provided by engineer. */
"Teal" = "Teal";

/* No comment provided by engineer. */
"Yellow" = "Yellow";
